<?php
include 'include/topscripts.php';
?>
<!DOCTYPE html>
<html>
    <head>
        <?php
        include 'include/head.php';
        ?>
    </head>
    <body>
        <?php
        include 'include/header.php';
        ?>
        <div class="container">
            <img class="img-fluid mb-3" src="images/soloflex.jpg" title="Soloflex 8L" />
            <p>FLEXIM &ndash; полиграфическая компания, специализирующаяся на флексографической печати высокого качества. Наша миссия &ndash; обеспечить потребителей всеми видами мягкой упаковки, в том числе полиэтиленовой плёнкой с нанесённым изображением, термоусадочной, тепличной и хозяйственной плёнкрй высокого качества и потребительской ценности.</p>
            <p>Концепция нашей работы основана на комплексном подходе к выполнению заказов, использовании современных инновационных методов бизнеса.</p>
            <p>Заботясь об удобстве клиентов, мы обеспечиваем доставку продукции своим транспортом в любую точку Казахстана, а также в сопредельные страны.</p>
            <p>Для печати используется планетарная флексографическая машина Soloflex фирмы Windmoeller & Hoelscher (Германия).</p>
        </div>
        <?php
        include 'include/footer.php';
        ?>
    </body>
    <?php
    include 'include/script.php';
    ?>
</html>