<?php
include 'include/topscripts.php';
?>
<!DOCTYPE html>
<html>
    <head>
        <?php
        include 'include/head.php';
        ?>
    </head>
    <body>
        <?php
        include 'include/header.php';
        ?>
        <div class="container">
            <img class="img-fluid mb-3" src="images/soloflex.jpg" title="Soloflex 8L" />
            <p>FLEXIM &ndash; полиграфическая компания, специализирующаяся на флексографической печати высокого качества. Наша миссия &ndash; обеспечить потребителей всеми видами мягкой упаковки, в том числе полиэтиленовой плёнкой с нанесённым изображением, термоусадочной, тепличной и хозяйственной плёнкрй высокого качества и потребительской ценности.</p>
            <p>Концепция нашей работы основана на комплексном подходе к выполнению заказов, использовании современных инновационных методов бизнеса.</p>
            <p>Заботясь об удобстве клиентов, мы обеспечиваем доставку продукции своим транспортом в любую точку Казахстана, а также в сопредельные страны.</p>
            <p>В нашем производстве используется оборудование компаний "WINDMOLLER & HOLSCHER" (ламинатор, машины глубокой и флексопечати для гибких материалов), FISCHER&KRECKE (флексопечатная машина для картонной упаковки), ZERAND CORPORATION (высекально-биговальная машина), "INTERNATIONAL PAPER BOX MACHINE COMPANY" (линия склейки картонной упаковки), "SUPER COMBI 2000", NORDMECHANICA (ламинатор для склеивания материалов сольвентным и бессольвентным клеями).</p>
            <p>Уже долгие годы мы сотрудничаем с известными на весь мир поставщиками сырья: "FLINT GROUP" (полиграфические краски), "DU PONT DE NEMOURS INT.S.A." (фотополимеры и допечатная подготовка), "STORA ENSO", "UPM KUMMENE" (поставщики бумаги и картона), ОАО "СЕЛЕНГИНСКИЙ ЦКК", ОАО "МОНДИ СЛПК", ТОО "KAGAZY RECYCLING" (поставщики сырья для гофротары), ООО "БИАКСПЛЕН" (поставщик пленочных материалов).</p>
        </div>
        <?php
        include 'include/footer.php';
        ?>
    </body>
    <?php
    include 'include/script.php';
    ?>
</html>