<?php
include 'include/topscripts.php';
?>
<!DOCTYPE html>
<html>
    <head>
        <?php
        include 'include/head.php';
        ?>
    </head>
    <body>
        <?php
        include 'include/header.php';
        ?>
        <div class="container">
            <h1>Продукция</h1>
            <hr />
            
            <h2>Упаковка из ламинированной бумаги (специи, медпрепараты)</h2>
            <img src="images/production_1.jpg" title="Упаковка из ламинированной бумаги (специи, медпрепараты)" class="img-fluid" />
            <p>Ламинированная бумага, прежде всего очень прочная ввиду своей многослойности, и имеет основательные барьерные свойства. Термостойкая, что позволяет хорошо и без дефектов ее запаивать. Известны также антисептические свойства, создается отличная герметизация. Упаковка относительно недорогая, но при этом является хорошим рекламным проводником для товара, благодаря своим внешним показателям (блеск, прозрачность, жиростойкость) и сохранению нанесенной печати.</p>
            <p>Ламинированную бумагу широко используют для упаковки непродовольственных товаров. Например, для упаковки парфюмерии и косметики (мыло), средств личной гигиены, канцелярских товаров, одежды, игрушек. Упаковка из ламинированной бумаги популярна и востребована потребителем.</p>
            
            <h2>Плёночная упаковка (мороженое, чай, макароны, крупы)</h2>
            <img src="images/production_2.jpg" title="Плёнка (мороженое, чай, макароны, крупы) и Этикетка (напитки)" class="img-fluid" />
            <p>Гибкая упаковка для упаковки продуктов на расфасовочных автоматах отвечает всем современным требованиям, предъявляемым к качеству упаковочных материалов: обеспечивает безопасность, экологичность, простоту и надежность в использовании.</p>
            <p>Многокрасочная печать придает привлекательный внешний вид и сообщает информацию об упакованном продукте. Гибкая упаковка производится из пленочных материалов: полипропилена ВОРР, РР, полиэтилена ПЕ, полиэтилентерефталата РЕТ, а также бумаги, фольги, пергамента. Гибкая  упаковка может быть  как однослойной, так и многослойной, из различных комбинаций вышеперечисленных материалов. Многослойная упаковка производится на современном оборудовании методом каширования, то есть соединения пленочных материалов клеевым способом. Все используемые материалы, а также готовая продукция постоянно контролируется на всех этапах производства.</p>
            
            <h2>Этикетка на бутылку</h2>
            <img src="images/production_3.jpg" title="Этикетка на бутылку" class="img-fluid" />
            <p>Ролевая этикетка для стеклянных, алюминиевых и РЕТ-бутылок, запечатанный  с обратной стороны для защиты печатного слоя от механических воздействий, повышения стойкости к истиранию.</p>
            <p>Мы печатаем наклейки и этикетки самоклеящиеся в рулонах любого размера. Горизонтальный или вертикальный вид печати, размеры, геометрия и дизайн зависят только от предпочтений заказчика. Производим печать с Вашего макета, при необходимости поможем его доработать и адаптировать дизайн к последующей печати. Проводим допечатную обработку, позволяющую избежать ошибок, ведь недоработки могут повлечь за собой финансовые потери.</p>
            
            <h2>Пакеты бумажные для сыпучих продуктов (сахар, мука)</h2>
            <img src="images/production_4.jpg" title="Пакеты бумажные для сыпучих продуктов (сахар, мука)" class="img-fluid" />
            <p>Современное оборудование позволяет наносить на бумажную основу для пакетов способом глубокой и флексографской печати многокрасочное цветное изображение, информацию об упаковываемом продукте и фирме-производителе.</p>
            <p>Помимо пакетов вместимостью 1, 2, 3 кг также возможно изготовление двухслойных пакетов и пакетов из ламинированной бумаги.</p>
            
            <h2>Упаковка типа Пюр пак, Тетра-рекс (молочная продукция)</h2>
            <img src="images/production_5.jpg" title="Упаковка типа Пюр пак, Тетра-рекс (молочная продукция)" class="img-fluid" />
            <p>Привлекательный внешний вид, удобство, прочность, минимум потерь при фасовке, транспортировке и реализации - вот основные черты, обеспечивающие популярность этой упаковки на молочных заводах, в торговой сети у конечного потребителя молочной продукции.</p>
            <p>Среди прочих достоинств упаковки стоит отметить ее высокую экологичность, так как для производства используется высококачественный картон с двухсторонним ламинированием.</p>
            <p>Передовые технологии изготовления данной упаковки позволяют использовать ее на любых фасовочных линиях отечественных и импортных производителей.</p>
            <p>Производство картонной упаковки типа «Пюр-пак» и «Тетра-рэкс» для молока, кисломолочной продукции и пастообразных пищевых продуктов позволяет предоставить заводам-производителям упаковку емкостью 0.25 л, 0.5 л, 0.75 л, 1.0 л с нанесением яркой и красочной 8-ми цветной флексографской печати.</p>
            
            <h2>Художественная картонная упаковка</h2>
            <img src="images/production_6.jpg" title="Художественная картонная упаковка" class="img-fluid" />
            <p>Возможности нашего производства позволяют изготавливать картонную упаковку для пищевой, сигаретной, фармацевтической, косметической и др. промышленностей, небольших и средних размеров любой степени сложности с нанесением 8-ми цветной флексопечати. Грамматура используемого картона колеблется в широких пределах (140-460г/м2).</p>
            
            <h2>Картон гофрированный (лотки для кондитерских изделий, ящики)</h2>
            <img src="images/production_7.jpg" title="Картон гофрированный (лотки для кондитерских изделий, ящики)" class="img-fluid" />
            <p>Компания FLEXIM имеет возможность предложить легкую, но достаточно жесткую и прочную упаковку из гофрированного картона, обеспечивающего защиту любого товара при его хранении и транспортировке, каким бы хрупким он не был.</p>
            <p>Ассортимент гофропродукции, выпускаемой нашей компанией, достаточно широк и включает в себя:</p>
            <ul>
                <li>ящики из трехслойного и пятислойного гофрокартона с комплектующими изделиями: обечайками, решетками, вкладышами, прокладками;</li>
                <li>листы из двух-, трех- и пятислойного гофрокартона;</li>
                <li>гофроподдоны и ящики любой формы формы и сложности с возможностью вырубки различных отверстий и ручек.</li>
            </ul>
            <p>Все материалы, применяемые для  производства гофропродукции, имеют гигиенические сертификаты. Что позволяет использовать гофротару для упаковки пищевых продуктов. Для наружного плоского слоя гофрокартона используется картон белого, бурого и "облачного" цвета. Красочная двух-, трехцветная печать позволяет получить полную информацию о товаре и товаропроизводителе. Основными потребителями нашей продукции являются кондитерские фабрики, виноводочные заводы, предприятия пищевой, мясной, молочной и фармацевтической промышленности.</p>
        </div>
        <?php
        include 'include/footer.php';
        ?>
    </body>
</html>